jorgebucaran/fisher
decors/fish-ghq
g-plane/pnpm-shell-completion
jethrokuan/z
ccyip/push-line.fish
oh-my-fish/plugin-peco
tamanugi/peco_select_git_misc
yoshiori/fish-peco_select_ghq_repository
gazorby/fish-abbreviation-tips
patrickf1/fzf.fish
yuys13/fish-fzf-bd
